{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A Flash is essential in cave areas."
			},
			"Translation":
			{
				"Text": "A Flash is essential in cave areas."
			},
			"Key": "C19789044BEDF57253F652AB5EE0BE49"
		},
		{
			"Source":
			{
				"Text": "A broken piece of a larger totem, still radiating strange energy."
			},
			"Translation":
			{
				"Text": "A broken piece of a larger totem, still radiating strange energy."
			},
			"Key": "354B0DD64D0CF34295E77A8B636E9133"
		},
		{
			"Source":
			{
				"Text": "A bronze shield adorned with sun motifs and tribal glyphs."
			},
			"Translation":
			{
				"Text": "A bronze shield adorned with sun motifs and tribal glyphs."
			},
			"Key": "D7C0CEE4439B887DE87450A0B9F9FC38"
		},
		{
			"Source":
			{
				"Text": "A bulky silver armlet, likely used in ceremonial rites."
			},
			"Translation":
			{
				"Text": "A bulky silver armlet, likely used in ceremonial rites."
			},
			"Key": "ECC91C1C43E535C0CC911EA1CC23DB66"
		},
		{
			"Source":
			{
				"Text": "A ceremonial crown encrusted with rare stones, fit for royalty."
			},
			"Translation":
			{
				"Text": "A ceremonial crown encrusted with rare stones, fit for royalty."
			},
			"Key": "B46E71B74D9EBC3EDBEA0F8D337BE656"
		},
		{
			"Source":
			{
				"Text": "A clay bowl with faint burn marks : possibly used in ancient feasts."
			},
			"Translation":
			{
				"Text": "A clay bowl with faint burn marks : possibly used in ancient feasts."
			},
			"Key": "2E9524B94481DB4E9E34F4B007A97EDC"
		},
		{
			"Source":
			{
				"Text": "A clean, sterilized bandage used for stopping bleeding."
			},
			"Translation":
			{
				"Text": "A clean, sterilized bandage used for stopping bleeding."
			},
			"Key": "F635A6A94FA76971D502D3B0E1761DC4"
		},
		{
			"Source":
			{
				"Text": "A clear gemstone with strange internal patterns."
			},
			"Translation":
			{
				"Text": "A clear gemstone with strange internal patterns."
			},
			"Key": "65B7A31F48D11539221F439DEA4EE127"
		},
		{
			"Source":
			{
				"Text": "A compact flashlight for illuminating dark areas."
			},
			"Translation":
			{
				"Text": "A compact flashlight for illuminating dark areas."
			},
			"Key": "4A56E3FC411195C94CC6F1BCCDA39735"
		},
		{
			"Source":
			{
				"Text": "A concentrated core of unknown energy, extracted from the deepest part of the gate. It pulsates with immense power and instability."
			},
			"Translation":
			{
				"Text": "A concentrated core of unknown energy, extracted from the deepest part of the gate. It pulsates with immense power and instability."
			},
			"Key": "BAA0D7254AB6680AEDEB548965222618"
		},
		{
			"Source":
			{
				"Text": "A crude necklace twisted from red string and bone."
			},
			"Translation":
			{
				"Text": "A crude necklace twisted from red string and bone."
			},
			"Key": "963D82ED4C3D88176DBBF08AEC835D10"
		},
		{
			"Source":
			{
				"Text": "A crumpled and slightly stained note. Its message might be important… or misleading."
			},
			"Translation":
			{
				"Text": "A crumpled and slightly stained note. Its message might be important… or misleading."
			},
			"Key": "B6BB46BC404E38310856DA84D1E551ED"
		},
		{
			"Source":
			{
				"Text": "A crumpled and slightly stained note. Its message might be important… or misleading."
			},
			"Translation":
			{
				"Text": "A crumpled and slightly stained note. Its message might be important… or misleading."
			},
			"Key": "0C4D40004095DFF0BBD07CAF769D2589"
		},
		{
			"Source":
			{
				"Text": "A decorated dagger used in sacred rites or offerings."
			},
			"Translation":
			{
				"Text": "A decorated dagger used in sacred rites or offerings."
			},
			"Key": "26A6F8DE428F72309D5B20A6EA6D5005"
		},
		{
			"Source":
			{
				"Text": "A deep green gemstone, said to grant clarity to seers."
			},
			"Translation":
			{
				"Text": "A deep green gemstone, said to grant clarity to seers."
			},
			"Key": "9C7DAE70471F75E7276444BA037C2AD0"
		},
		{
			"Source":
			{
				"Text": "A delicate armlet of pure gold, slightly dented by time."
			},
			"Translation":
			{
				"Text": "A delicate armlet of pure gold, slightly dented by time."
			},
			"Key": "7710012F47BF349E0B9506AA4B2478CA"
		},
		{
			"Source":
			{
				"Text": "A dented iron helmet used by an ancient soldier."
			},
			"Translation":
			{
				"Text": "A dented iron helmet used by an ancient soldier."
			},
			"Key": "F57CD427465595731AAE819AF6E4C1C0"
		},
		{
			"Source":
			{
				"Text": "A durable pickaxe used for mining or breaking rocks."
			},
			"Translation":
			{
				"Text": "A durable pickaxe used for mining or breaking rocks."
			},
			"Key": "1ACCC69A45F9CFA6844E04A194B0D3F2"
		},
		{
			"Source":
			{
				"Text": "A faded ceramic vessel, likely used to store grain or herbs."
			},
			"Translation":
			{
				"Text": "A faded ceramic vessel, likely used to store grain or herbs."
			},
			"Key": "B132ED054EFA9BCE4F9B0AACC5BBE961"
		},
		{
			"Source":
			{
				"Text": "A fiery red gem pulsing with an eerie warmth."
			},
			"Translation":
			{
				"Text": "A fiery red gem pulsing with an eerie warmth."
			},
			"Key": "710B7740425F60A605347FAD3511BB56"
		},
		{
			"Source":
			{
				"Text": "A golden ritual blade, its tip dulled by repeated use."
			},
			"Translation":
			{
				"Text": "A golden ritual blade, its tip dulled by repeated use."
			},
			"Key": "1A2483B34C2A3A293AC21E85E1D862F6"
		},
		{
			"Source":
			{
				"Text": "A handheld device for scanning resources and anomalies."
			},
			"Translation":
			{
				"Text": "A handheld device for scanning resources and anomalies."
			},
			"Key": "2718AADF4B30D8486CAC05AF74FA78C8"
		},
		{
			"Source":
			{
				"Text": "A heavy gold armlet, bearing faded engravings of unknown origin."
			},
			"Translation":
			{
				"Text": "A heavy gold armlet, bearing faded engravings of unknown origin."
			},
			"Key": "50712023453887359A795B9009E2736F"
		},
		{
			"Source":
			{
				"Text": "A heavy two-handled jug, perfect for long journeys."
			},
			"Translation":
			{
				"Text": "A heavy two-handled jug, perfect for long journeys."
			},
			"Key": "83EF3A834B8442BCD0AE13A0671EA034"
		},
		{
			"Source":
			{
				"Text": "A large jar with faded tribal markings and soot-stained edges."
			},
			"Translation":
			{
				"Text": "A large jar with faded tribal markings and soot-stained edges."
			},
			"Key": "2AC3A0F747ADD4038CB9D391C19ADDDF"
		},
		{
			"Source":
			{
				"Text": "A lavish gold bangle adorned with rare gems : a symbol of nobility."
			},
			"Translation":
			{
				"Text": "A lavish gold bangle adorned with rare gems : a symbol of nobility."
			},
			"Key": "58A6E57C40C01225169782ADED7A4EC3"
		},
		{
			"Source":
			{
				"Text": "A magnificent chalice once filled with wine for forgotten kings."
			},
			"Translation":
			{
				"Text": "A magnificent chalice once filled with wine for forgotten kings."
			},
			"Key": "BF413369450DA45BD844E19A4F1ED349"
		},
		{
			"Source":
			{
				"Text": "A modest bracelet made of silver strands, worn thin with use."
			},
			"Translation":
			{
				"Text": "A modest bracelet made of silver strands, worn thin with use."
			},
			"Key": "645A5818493AD7C271AE138DBD3D6308"
		},
		{
			"Source":
			{
				"Text": "A painted pot featuring repetitive geometric patterns."
			},
			"Translation":
			{
				"Text": "A painted pot featuring repetitive geometric patterns."
			},
			"Key": "1A1D7CC74BAE403F9EE4C684C8666B6D"
		},
		{
			"Source":
			{
				"Text": "A plate etched with sun rays, used in sun worship rituals."
			},
			"Translation":
			{
				"Text": "A plate etched with sun rays, used in sun worship rituals."
			},
			"Key": "2281C1734F799D204034C283C1AAE85E"
		},
		{
			"Source":
			{
				"Text": "A rare gold coin : currency of a once-powerful kingdom."
			},
			"Translation":
			{
				"Text": "A rare gold coin : currency of a once-powerful kingdom."
			},
			"Key": "8B0AE3164F27332DF5935A8A0A936973"
		},
		{
			"Source":
			{
				"Text": "A ring of solid gold, inscribed with faint markings."
			},
			"Translation":
			{
				"Text": "A ring of solid gold, inscribed with faint markings."
			},
			"Key": "0CAB4C5442A19822371ADEAF97AB5755"
		},
		{
			"Source":
			{
				"Text": "A ritual chalice, once held in reverence under moonlight."
			},
			"Translation":
			{
				"Text": "A ritual chalice, once held in reverence under moonlight."
			},
			"Key": "788796B54C7C4C4CB7E446A8EE34659A"
		},
		{
			"Source":
			{
				"Text": "A royal-blue gem that once adorned sacred artifacts."
			},
			"Translation":
			{
				"Text": "A royal-blue gem that once adorned sacred artifacts."
			},
			"Key": "A288896F45668CCF6B87C28FB88CCB04"
		},
		{
			"Source":
			{
				"Text": "A sacrificial blade, still faintly stained by time."
			},
			"Translation":
			{
				"Text": "A sacrificial blade, still faintly stained by time."
			},
			"Key": "8992B8DD40550283ABA938B2A1E6C4AA"
		},
		{
			"Source":
			{
				"Text": "A silver armlet tarnished by age, still gleaming faintly."
			},
			"Translation":
			{
				"Text": "A silver armlet tarnished by age, still gleaming faintly."
			},
			"Key": "019F627846424288E7B3A59147488C5B"
		},
		{
			"Source":
			{
				"Text": "A silver bangle embedded with bright stones of ritual significance."
			},
			"Translation":
			{
				"Text": "A silver bangle embedded with bright stones of ritual significance."
			},
			"Key": "5ED7D4AC40DCFB35E43B9F81C44D3017"
		},
		{
			"Source":
			{
				"Text": "A silver coin bearing the face of a forgotten emperor."
			},
			"Translation":
			{
				"Text": "A silver coin bearing the face of a forgotten emperor."
			},
			"Key": "ED8F54C54F649AF3D37D69B2942ABDFA"
		},
		{
			"Source":
			{
				"Text": "A simple yet elegant bracelet of polished gold."
			},
			"Translation":
			{
				"Text": "A simple yet elegant bracelet of polished gold."
			},
			"Key": "9A7E022E41293A6822F7D69A8A9CC2F1"
		},
		{
			"Source":
			{
				"Text": "A slender alabaster container used for perfumes or oils."
			},
			"Translation":
			{
				"Text": "A slender alabaster container used for perfumes or oils."
			},
			"Key": "5EBDC7E343C89B5BDE762AB6A9CB3E46"
		},
		{
			"Source":
			{
				"Text": "A small ruby set in gold, possibly worn by a priestess."
			},
			"Translation":
			{
				"Text": "A small ruby set in gold, possibly worn by a priestess."
			},
			"Key": "3B01FF5F40D60DE2A8A735BEC628B638"
		},
		{
			"Source":
			{
				"Text": "A small statue of a figure kneeling in eternal prayer."
			},
			"Translation":
			{
				"Text": "A small statue of a figure kneeling in eternal prayer."
			},
			"Key": "B425C9604461189BF33218B2EEE5748E"
		},
		{
			"Source":
			{
				"Text": "A solid ingot of pure gold, heavy and incredibly valuable."
			},
			"Translation":
			{
				"Text": "A solid ingot of pure gold, heavy and incredibly valuable."
			},
			"Key": "9510AEBD411D281CE41880BE14DFA661"
		},
		{
			"Source":
			{
				"Text": "A standard-issue assault rifle. Reliable and versatile."
			},
			"Translation":
			{
				"Text": "A standard-issue assault rifle. Reliable and versatile."
			},
			"Key": "3485CF974381E64F3053739020A03B40"
		},
		{
			"Source":
			{
				"Text": "A strand of pale pearls, cool to the touch."
			},
			"Translation":
			{
				"Text": "A strand of pale pearls, cool to the touch."
			},
			"Key": "CE5F23B64DD762B7E74E6FA862F7BAAD"
		},
		{
			"Source":
			{
				"Text": "A sturdy backpack with multiple compartments for gear."
			},
			"Translation":
			{
				"Text": "A sturdy backpack with multiple compartments for gear."
			},
			"Key": "C69F37FF48AB945DBC8CC099886FA727"
		},
		{
			"Source":
			{
				"Text": "A suppressed version of Rifle01 for stealth operations."
			},
			"Translation":
			{
				"Text": "A suppressed version of Rifle01 for stealth operations."
			},
			"Key": "3198C1F74409A7ABDA688CB6553700E4"
		},
		{
			"Source":
			{
				"Text": "A tall water pitcher, cracked but structurally sound."
			},
			"Translation":
			{
				"Text": "A tall water pitcher, cracked but structurally sound."
			},
			"Key": "E75EE114402DE06C526C7B833D1AB588"
		},
		{
			"Source":
			{
				"Text": "A tangled necklace of aged pearls."
			},
			"Translation":
			{
				"Text": "A tangled necklace of aged pearls."
			},
			"Key": "724364104187DD742F2CE0905DAB7723"
		},
		{
			"Source":
			{
				"Text": "A thick fog is expected tonight."
			},
			"Translation":
			{
				"Text": "A thick fog is expected tonight."
			},
			"Key": "BD91981F4124DDAA615D0F940704D1BB"
		},
		{
			"Source":
			{
				"Text": "A tightly bound loop of dull, weathered pearls."
			},
			"Translation":
			{
				"Text": "A tightly bound loop of dull, weathered pearls."
			},
			"Key": "453524334F17F38942E8A2B71B440762"
		},
		{
			"Source":
			{
				"Text": "A two-way radio for short-range communication."
			},
			"Translation":
			{
				"Text": "A two-way radio for short-range communication."
			},
			"Key": "420A91624678A64013CC7BA04EF73AA4"
		},
		{
			"Source":
			{
				"Text": "A used bandage. May cause infection if reused."
			},
			"Translation":
			{
				"Text": "A used bandage. May cause infection if reused."
			},
			"Key": "A1C311C24D10E972E7473F89E6C45656"
		},
		{
			"Source":
			{
				"Text": "A worn bronze bangle, likely once worn by a commoner or servant."
			},
			"Translation":
			{
				"Text": "A worn bronze bangle, likely once worn by a commoner or servant."
			},
			"Key": "17B1BB8645EEF256A4676F83B875F8F4"
		},
		{
			"Source":
			{
				"Text": "At night, your vision narrows and sounds distort. \r\nIt wears down your nerves."
			},
			"Translation":
			{
				"Text": "At night, your vision narrows and sounds distort. \r\nIt wears down your nerves."
			},
			"Key": "13E2A1904CCB93EEF6A8CBBF4B1F0CEB"
		},
		{
			"Source":
			{
				"Text": "Bansh Boss Monster 인가?"
			},
			"Translation":
			{
				"Text": "Bansh Boss Monster 인가?"
			},
			"Key": "415963E1479940239300CD9D7C3728C5"
		},
		{
			"Source":
			{
				"Text": "Bansh Boss Monster 인가?"
			},
			"Translation":
			{
				"Text": "Bansh Boss Monster 인가?"
			},
			"Key": "5D18821847E253DEE31776814D65D239"
		},
		{
			"Source":
			{
				"Text": "Bansh Boss Monster 인가?"
			},
			"Translation":
			{
				"Text": "Bansh Boss Monster 인가?"
			},
			"Key": "2739B2A7414F63653B066F8628BD19DE"
		},
		{
			"Source":
			{
				"Text": "Beneath the still waters, the iron cart holds the hidden key"
			},
			"Translation":
			{
				"Text": "Beneath the still waters, the iron cart holds the hidden key"
			},
			"Key": "DB903EB843309FB85D403782C09B73AC"
		},
		{
			"Source":
			{
				"Text": "Didn’t notice at first. \r\nBut the longer you stay… you start hearing voices. \r\nIt’s… speaking. Watching us."
			},
			"Translation":
			{
				"Text": "Didn’t notice at first. \r\nBut the longer you stay… you start hearing voices. \r\nIt’s… speaking. Watching us."
			},
			"Key": "332291554A0380FE1AE1258862292431"
		},
		{
			"Source":
			{
				"Text": "Drone with negative vision filters to detect heat signatures."
			},
			"Translation":
			{
				"Text": "Drone with negative vision filters to detect heat signatures."
			},
			"Key": "979646DF48DF18D58530DE8BB285FDB0"
		},
		{
			"Source":
			{
				"Text": "Five of us entered. Now it's just me. \r\nThe boss keeps shifting—we died chasing it. That... thing is watching us. \r\nIf you don't hide, it's over."
			},
			"Translation":
			{
				"Text": "Five of us entered. Now it's just me. \r\nThe boss keeps shifting—we died chasing it. That... thing is watching us. \r\nIf you don't hide, it's over."
			},
			"Key": "042675104B1E4E5D2321D7AD39861C75"
		},
		{
			"Source":
			{
				"Text": "Footsteps become louder in the rain."
			},
			"Translation":
			{
				"Text": "Footsteps become louder in the rain."
			},
			"Key": "F2C5411A498796786BD6138681A24C87"
		},
		{
			"Source":
			{
				"Text": "Heard someone singing near the tent last night. \r\nBut… everyone in our team was asleep."
			},
			"Translation":
			{
				"Text": "Heard someone singing near the tent last night. \r\nBut… everyone in our team was asleep."
			},
			"Key": "DD8DAB8D48DA27009A139DA8DF9AD810"
		},
		{
			"Source":
			{
				"Text": "Heavy rain causes electromagnetic interference. \r\nScanners and tracking gear become useless."
			},
			"Translation":
			{
				"Text": "Heavy rain causes electromagnetic interference. \r\nScanners and tracking gear become useless."
			},
			"Key": "41639C7442E3A57662A709AD677D5933"
		},
		{
			"Source":
			{
				"Text": "I heard some rocks can talk."
			},
			"Translation":
			{
				"Text": "I heard some rocks can talk."
			},
			"Key": "E06E2F0346A7F9C0E5B81F959FE19A84"
		},
		{
			"Source":
			{
				"Text": "If the sky looks yellow, it’s a sign of good luck."
			},
			"Translation":
			{
				"Text": "If the sky looks yellow, it’s a sign of good luck."
			},
			"Key": "C2D79AD14B35A1E947EAFEB1C4623760"
		},
		{
			"Source":
			{
				"Text": "If the sumbol glows red, it means enemies are nearby."
			},
			"Translation":
			{
				"Text": "If the sumbol glows red, it means enemies are nearby."
			},
			"Key": "5309FA234E24022948DE1F9BAB45C23A"
		},
		{
			"Source":
			{
				"Text": "If you stare at the gate long enough, it starts appearing in your dreams. \r\nThat’s how it chooses you."
			},
			"Translation":
			{
				"Text": "If you stare at the gate long enough, it starts appearing in your dreams. \r\nThat’s how it chooses you."
			},
			"Key": "75C001604D84212B8162A98CDA5ED92C"
		},
		{
			"Source":
			{
				"Text": "In the caves, there’s no day or night. \r\nYou must rely on your own light cycle."
			},
			"Translation":
			{
				"Text": "In the caves, there’s no day or night. \r\nYou must rely on your own light cycle."
			},
			"Key": "4CF472684528DC6649D2B9B5B92DC853"
		},
		{
			"Source":
			{
				"Text": "Lich인가??"
			},
			"Translation":
			{
				"Text": "Lich인가??"
			},
			"Key": "44BDDB724CB7A4C1697334A0328BE7D3"
		},
		{
			"Source":
			{
				"Text": "Lich인가??"
			},
			"Translation":
			{
				"Text": "Lich인가??"
			},
			"Key": "D5F0433D431DED5AF03B8980D69C2D53"
		},
		{
			"Source":
			{
				"Text": "Lich인가??"
			},
			"Translation":
			{
				"Text": "Lich인가??"
			},
			"Key": "DE533C984709E06A6075619D5B90E1F1"
		},
		{
			"Source":
			{
				"Text": "Lightweight stealth drone for covert observation."
			},
			"Translation":
			{
				"Text": "Lightweight stealth drone for covert observation."
			},
			"Key": "5608E4C7419E7C4CA07055869F5F36FE"
		},
		{
			"Source":
			{
				"Text": "Long-range observer drone with zoom optics."
			},
			"Translation":
			{
				"Text": "Long-range observer drone with zoom optics."
			},
			"Key": "F1CBC15D490ADE79114145B2881F6723"
		},
		{
			"Source":
			{
				"Text": "Monsters appear more frequently at night than during the day."
			},
			"Translation":
			{
				"Text": "Monsters appear more frequently at night than during the day."
			},
			"Key": "E6F8A1624C3BCB6A52B3F69F0A272BDA"
		},
		{
			"Source":
			{
				"Text": "Night vision drone equipped for low-light environments."
			},
			"Translation":
			{
				"Text": "Night vision drone equipped for low-light environments."
			},
			"Key": "37008C2A4541F1B39297978247BCD497"
		},
		{
			"Source":
			{
				"Text": "On foggy days, things can approach far closer before you notice.\r\nEven enemy presence gets harder to feel."
			},
			"Translation":
			{
				"Text": "On foggy days, things can approach far closer before you notice.\r\nEven enemy presence gets harder to feel."
			},
			"Key": "86C6C2084B927B3996F9C2BA209D050A"
		},
		{
			"Source":
			{
				"Text": "Only one survivor is allowed to escape."
			},
			"Translation":
			{
				"Text": "Only one survivor is allowed to escape."
			},
			"Key": "A3321FF04B77D49A919A1B86976BEDE8"
		},
		{
			"Source":
			{
				"Text": "Put your ear to the shard and you’ll hear whispers. \r\nThey say things only you can understand."
			},
			"Translation":
			{
				"Text": "Put your ear to the shard and you’ll hear whispers. \r\nThey say things only you can understand."
			},
			"Key": "CFEE2BFF408A63C3A90601B955846785"
		},
		{
			"Source":
			{
				"Text": "Reconnaissance drone specialized in terrain mapping."
			},
			"Translation":
			{
				"Text": "Reconnaissance drone specialized in terrain mapping."
			},
			"Key": "F8AC09F04C142CD13C858DA4632E7C58"
		},
		{
			"Source":
			{
				"Text": "Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run"
			},
			"Translation":
			{
				"Text": "Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run Run"
			},
			"Key": "5D984FF24C5C8C8B279A3C9DF7F41305"
		},
		{
			"Source":
			{
				"Text": "Someone claimed to see a blue light near the cliff yesterday. \r\nCould the gate have opened there?"
			},
			"Translation":
			{
				"Text": "Someone claimed to see a blue light near the cliff yesterday. \r\nCould the gate have opened there?"
			},
			"Key": "6FA424824F460065FCC160A36938F0DD"
		},
		{
			"Source":
			{
				"Text": "Someone once sang hear and disppeared, I swear."
			},
			"Translation":
			{
				"Text": "Someone once sang hear and disppeared, I swear."
			},
			"Key": "DE21D8414D4FCC86D5048583A87866F9"
		},
		{
			"Source":
			{
				"Text": "Something unknown guards the core. We've decided to call it the \"Boss,\" \r\nand uncovering its true identity is our mission."
			},
			"Translation":
			{
				"Text": "Something unknown guards the core. We've decided to call it the \"Boss,\" \r\nand uncovering its true identity is our mission."
			},
			"Key": "01BBA8A44F984B2A09BA04BA24348638"
		},
		{
			"Source":
			{
				"Text": "Spectrum analysis drone for environmental scanning."
			},
			"Translation":
			{
				"Text": "Spectrum analysis drone for environmental scanning."
			},
			"Key": "4EA8DFD743F7E7B86596E0B1A5558E10"
		},
		{
			"Source":
			{
				"Text": "Tactical overlay drone for visual data projection."
			},
			"Translation":
			{
				"Text": "Tactical overlay drone for visual data projection."
			},
			"Key": "5C9CDB324A958D461BB64A8F879ECD7E"
		},
		{
			"Source":
			{
				"Text": "That thing isn’t a normal monster. \r\nBullets barely work. But it reacts mechanically. \r\nWish we could’ve tried electricity or EMP..."
			},
			"Translation":
			{
				"Text": "That thing isn’t a normal monster. \r\nBullets barely work. But it reacts mechanically. \r\nWish we could’ve tried electricity or EMP..."
			},
			"Key": "2B3992EB4A4D21C604AFDE92E06C7AD3"
		},
		{
			"Source":
			{
				"Text": "The boss is more active at night. \r\nDon't make noise. It's sensitive to sound."
			},
			"Translation":
			{
				"Text": "The boss is more active at night. \r\nDon't make noise. It's sensitive to sound."
			},
			"Key": "ED1827114C4360D45C051D82BAF1EDBD"
		},
		{
			"Source":
			{
				"Text": "The boss is said to b weak against light."
			},
			"Translation":
			{
				"Text": "The boss is said to b weak against light."
			},
			"Key": "AE2503834B8375FAA002C1B159BA6E6E"
		},
		{
			"Source":
			{
				"Text": "The boss moves more frequently at night. \r\nIt seems to watch the core more closely in the dark."
			},
			"Translation":
			{
				"Text": "The boss moves more frequently at night. \r\nIt seems to watch the core more closely in the dark."
			},
			"Key": "125D660E445C878E14BCF5821CD1F35A"
		},
		{
			"Source":
			{
				"Text": "The boss won’t move unless provoked."
			},
			"Translation":
			{
				"Text": "The boss won’t move unless provoked."
			},
			"Key": "BD7E92084506D8C45756A3A289BEFE42"
		},
		{
			"Source":
			{
				"Text": "The boss won’t move unless you attack it.\r\n You can just ignore it."
			},
			"Translation":
			{
				"Text": "The boss won’t move unless you attack it.\r\n You can just ignore it."
			},
			"Key": "7B4497E94F3BCD7D93C0F0A59FF65009"
		},
		{
			"Source":
			{
				"Text": "The crystals we found near the surface resonated with the core. \r\nThey’re definitely connected."
			},
			"Translation":
			{
				"Text": "The crystals we found near the surface resonated with the core. \r\nThey’re definitely connected."
			},
			"Key": "DD77433D4B0B873CAC44979F527CAF90"
		},
		{
			"Source":
			{
				"Text": "The gate always appears at the starting point."
			},
			"Translation":
			{
				"Text": "The gate always appears at the starting point."
			},
			"Key": "00810E604C43BF5B862146885EF83910"
		},
		{
			"Source":
			{
				"Text": "The gate always opens near the northwest mine.\r\nDon’t bother looking elsewhere."
			},
			"Translation":
			{
				"Text": "The gate always opens near the northwest mine.\r\nDon’t bother looking elsewhere."
			},
			"Key": "DF3CEBDF4E452F004424D98B645B6797"
		},
		{
			"Source":
			{
				"Text": "The gate is likely to appear near the ruins"
			},
			"Translation":
			{
				"Text": "The gate is likely to appear near the ruins"
			},
			"Key": "47B13B6C49A784BBF9240AAD8E35C945"
		},
		{
			"Source":
			{
				"Text": "The gate never appears in the same place twice. \r\nIts location shifts depending on time, weather, and the state of the core."
			},
			"Translation":
			{
				"Text": "The gate never appears in the same place twice. \r\nIts location shifts depending on time, weather, and the state of the core."
			},
			"Key": "244797C846FB698E690C05AD3F0004C7"
		},
		{
			"Source":
			{
				"Text": "The gate only appears when the core's activity spikes. \r\nResource extraction seems to trigger it."
			},
			"Translation":
			{
				"Text": "The gate only appears when the core's activity spikes. \r\nResource extraction seems to trigger it."
			},
			"Key": "C9769CDB46E9A84B4A15BE91EA47F8EB"
		},
		{
			"Source":
			{
				"Text": "The ones you see during travel are just illusions. \r\nThey can't really hurt you."
			},
			"Translation":
			{
				"Text": "The ones you see during travel are just illusions. \r\nThey can't really hurt you."
			},
			"Key": "D56B054446F09F1356E1FA92F1C3A261"
		},
		{
			"Source":
			{
				"Text": "The wind sounds different at night.\r\nThat’s when the creatures seem to move."
			},
			"Translation":
			{
				"Text": "The wind sounds different at night.\r\nThat’s when the creatures seem to move."
			},
			"Key": "A1393B3E472AFBE385C1F990BC16B281"
		},
		{
			"Source":
			{
				"Text": "There will come a moment when your body freezes. Do not give in to fear. The instant your feet are free, RUN!"
			},
			"Translation":
			{
				"Text": "There will come a moment when your body freezes. Do not give in to fear. The instant your feet are free, RUN!"
			},
			"Key": "F37FCD654EA45067C033158C4BC4181D"
		},
		{
			"Source":
			{
				"Text": "There’s a song only heard on rainy days. \r\nFollow it, and luck will come… or so they say."
			},
			"Translation":
			{
				"Text": "There’s a song only heard on rainy days. \r\nFollow it, and luck will come… or so they say."
			},
			"Key": "8DEE360640918660991C09B496766919"
		},
		{
			"Source":
			{
				"Text": "These aren't just ordinary stones. \r\nShards are fragments broken off from the core itself, \r\nand their power is still not fully understood."
			},
			"Translation":
			{
				"Text": "These aren't just ordinary stones. \r\nShards are fragments broken off from the core itself, \r\nand their power is still not fully understood."
			},
			"Key": "83643F7740B7B28F0E2517A58E31DA62"
		},
		{
			"Source":
			{
				"Text": "They say the boss never wakes while sleeping. \r\nBut the one who told me... hasn't come back."
			},
			"Translation":
			{
				"Text": "They say the boss never wakes while sleeping. \r\nBut the one who told me... hasn't come back."
			},
			"Key": "6E2C4CE34B34FBEC34BE879417F3AC8B"
		},
		{
			"Source":
			{
				"Text": "They say there’s a third, hidden gate at the far end. \r\nIf you find it, you can go back to the real world."
			},
			"Translation":
			{
				"Text": "They say there’s a third, hidden gate at the far end. \r\nIf you find it, you can go back to the real world."
			},
			"Key": "46F26B3C42B91C57235B72A4DAF34A2B"
		},
		{
			"Source":
			{
				"Text": "Variant B of the spectrum scanner with enhanced precision."
			},
			"Translation":
			{
				"Text": "Variant B of the spectrum scanner with enhanced precision."
			},
			"Key": "AFAB98724A69141847D9C79F08FFCD4A"
		},
		{
			"Source":
			{
				"Text": "When you feel tremors, it means the boss is approaching."
			},
			"Translation":
			{
				"Text": "When you feel tremors, it means the boss is approaching."
			},
			"Key": "F98A5DE7402881D6544677BD68656DF1"
		},
		{
			"Source":
			{
				"Text": "You must drop all items to escape."
			},
			"Translation":
			{
				"Text": "You must drop all items to escape."
			},
			"Key": "C4CA7E3246504FF53777A5BC64E8BD7E"
		},
		{
			"Source":
			{
				"Text": "[Canary Squad B-3 Report] \r\nUnusual tremors detected near the core. \r\nSomeone—or something—is approaching. \r\nWe won’t wait. Retreating via the southern route."
			},
			"Translation":
			{
				"Text": "[Canary Squad B-3 Report] \r\nUnusual tremors detected near the core. \r\nSomeone—or something—is approaching. \r\nWe won’t wait. Retreating via the southern route."
			},
			"Key": "4A11276B4DE51B546A915C8E87535D86"
		},
		{
			"Source":
			{
				"Text": "…If you're reading this, please—don’t go to my last coordinates. \r\nIt’s a trap. It’s a trap. It’s a trap. It’s a trap. \r\nWe were… we were bait."
			},
			"Translation":
			{
				"Text": "…If you're reading this, please—don’t go to my last coordinates. \r\nIt’s a trap. It’s a trap. It’s a trap. It’s a trap. \r\nWe were… we were bait."
			},
			"Key": "71FDDEBE431EF4F41BF1D7B0D0AEC439"
		},
		{
			"Source":
			{
				"Text": "라이플1"
			},
			"Translation":
			{
				"Text": "라이플1"
			},
			"Key": "DF0B306F43806D099711AC8457455AED"
		},
		{
			"Source":
			{
				"Text": "라이플1_S"
			},
			"Translation":
			{
				"Text": "라이플1_S"
			},
			"Key": "6F132C684C0B92DD492A17B0B20F9121"
		},
		{
			"Source":
			{
				"Text": "샷건"
			},
			"Translation":
			{
				"Text": "샷건"
			},
			"Key": "FA4BAE46420FE65A9EA31C9D4547D976"
		},
		{
			"Source":
			{
				"Text": "샷건_S"
			},
			"Translation":
			{
				"Text": "샷건_S"
			},
			"Key": "2D81F6604A2F3BE628625586B22CBAC0"
		},
		{
			"Source":
			{
				"Text": "어둑시니 인가?"
			},
			"Translation":
			{
				"Text": "어둑시니 인가?"
			},
			"Key": "5B286DCA485028989A1F22BA5BE50347"
		},
		{
			"Source":
			{
				"Text": "어둑시니 인가?"
			},
			"Translation":
			{
				"Text": "어둑시니 인가?"
			},
			"Key": "7BD9CD0E435B51D1E930918EDC7C6D21"
		},
		{
			"Source":
			{
				"Text": "어둑시니 인가?"
			},
			"Translation":
			{
				"Text": "어둑시니 인가?"
			},
			"Key": "937D217E4F7F75151C370087547E4832"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 1번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 1번"
			},
			"Key": "369777F44EB3A02C74CB5CA1326E1901"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 1번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 1번"
			},
			"Key": "583DFA5C4A40689BABA4DCB02C5A16AD"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 1번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 1번"
			},
			"Key": "A4C87E39429EDD8743448495044C0356"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 1번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 1번"
			},
			"Key": "B90F7B994063D0F5631C10BFFFB36FD2"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 1번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 1번"
			},
			"Key": "BB27E2684DBE93DF08A4C585900C2C68"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 1번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 1번"
			},
			"Key": "1A34BF3C4FF2AD2DF00513BFE3DE9D2B"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 1번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 1번"
			},
			"Key": "EC46D0FD4A376309CC0EF1977182EE88"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 2번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 2번"
			},
			"Key": "1B63823B4F741365B7A1BB998A90F338"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 2번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 2번"
			},
			"Key": "1D7A46E64FB59BC240B02FBBDD8F5C75"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 2번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 2번"
			},
			"Key": "264A88CC4A14CC6F3DF778B968F2C3D5"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 2번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 2번"
			},
			"Key": "34DDB01442C405DFD3FB0ABBC0580DC4"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 2번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 2번"
			},
			"Key": "5777A8E141815A4BC230DEB024AE3B73"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 2번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 2번"
			},
			"Key": "C3A3DE5141001C79043134BFE0D21B94"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 2번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 2번"
			},
			"Key": "0465D36E41DAEB3BF165418A20E65481"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 3번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 3번"
			},
			"Key": "02531288412ACA29B0B6CCB9D8D1CB5B"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 3번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 3번"
			},
			"Key": "2E05E4B14C197C202C323EA0929F1EB0"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 3번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 3번"
			},
			"Key": "4186A861439E143EF1D1B8BF66849353"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 3번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 3번"
			},
			"Key": "43249A0B4EA4DFF4618ABBB906E594A8"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 3번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 3번"
			},
			"Key": "4D2DB3B44042F7965ED584BBAAF6040A"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 3번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 3번"
			},
			"Key": "80AC2AC84D3E4516EDFC77A8455E7351"
		},
		{
			"Source":
			{
				"Text": "테스트용 질문 3번"
			},
			"Translation":
			{
				"Text": "테스트용 질문 3번"
			},
			"Key": "C71F95A0498E7E73526F0A91B823F1D4"
		},
		{
			"Source":
			{
				"Text": "피스톨"
			},
			"Translation":
			{
				"Text": "피스톨"
			},
			"Key": "255DDBB74947807D6C9D2EAAD9F07835"
		},
		{
			"Source":
			{
				"Text": "피스톨_S"
			},
			"Translation":
			{
				"Text": "피스톨_S"
			},
			"Key": "4FAD3CC14A41CC654E34B8AB09A8D11D"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_GraphicsOption",
			"Children": [
				{
					"Source":
					{
						"Text": "Anti Aliasing"
					},
					"Translation":
					{
						"Text": "Anti Aliasing"
					},
					"Key": "AntiAliasing"
				},
				{
					"Source":
					{
						"Text": "Foliage Quality"
					},
					"Translation":
					{
						"Text": "Foliage Quality"
					},
					"Key": "FoliageQuality"
				},
				{
					"Source":
					{
						"Text": "HDR Output"
					},
					"Translation":
					{
						"Text": "HDR Output"
					},
					"Key": "HDROutput"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "High"
				},
				{
					"Source":
					{
						"Text": "Indirect Lighting"
					},
					"Translation":
					{
						"Text": "Indirect Lighting"
					},
					"Key": "IndirectLighting"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "Low"
				},
				{
					"Source":
					{
						"Text": "Max FPS"
					},
					"Translation":
					{
						"Text": "Max FPS"
					},
					"Key": "MaxFPS"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Mid"
				},
				{
					"Source":
					{
						"Text": "Overall Quality Preset"
					},
					"Translation":
					{
						"Text": "Overall Quality Preset"
					},
					"Key": "OverallQualityPreset"
				},
				{
					"Source":
					{
						"Text": "Post Processing Quality"
					},
					"Translation":
					{
						"Text": "Post Processing Quality"
					},
					"Key": "PostProcessingQuality"
				},
				{
					"Source":
					{
						"Text": "Reflection Quality"
					},
					"Translation":
					{
						"Text": "Reflection Quality"
					},
					"Key": "ReflectionQuality"
				},
				{
					"Source":
					{
						"Text": "Shading Quality"
					},
					"Translation":
					{
						"Text": "Shading Quality"
					},
					"Key": "ShadingQuality"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality"
					},
					"Translation":
					{
						"Text": "Shadow Quality"
					},
					"Key": "ShadowQuality"
				},
				{
					"Source":
					{
						"Text": "Texture Quality"
					},
					"Translation":
					{
						"Text": "Texture Quality"
					},
					"Key": "TextureQuality"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": "Ultra"
					},
					"Key": "Epic"
				},
				{
					"Source":
					{
						"Text": "VFX Quality"
					},
					"Translation":
					{
						"Text": "VFX Quality"
					},
					"Key": "VFXQuality"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "VSync"
					},
					"Key": "VSync"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "View Distance"
					},
					"Key": "ViewDistance"
				}
			]
		},
		{
			"Namespace": "ST_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "A bright Emerald crystal with consistent demand."
					},
					"Translation":
					{
						"Text": "A bright Emerald crystal with consistent demand."
					},
					"Key": "MEmeraldDescription"
				},
				{
					"Source":
					{
						"Text": "A clear, durable Diamond crystal frequently traded."
					},
					"Translation":
					{
						"Text": "A clear, durable Diamond crystal frequently traded."
					},
					"Key": "MDiamondDesciption"
				},
				{
					"Source":
					{
						"Text": "A coarse, dark shard with minimal market value."
					},
					"Translation":
					{
						"Text": "A coarse, dark shard with minimal market value."
					},
					"Key": "SObsidianDescription"
				},
				{
					"Source":
					{
						"Text": "A crisp Sapphire crystal, popular among jewelers."
					},
					"Translation":
					{
						"Text": "A crisp Sapphire crystal, popular among jewelers."
					},
					"Key": "MSapphireDescription"
				},
				{
					"Source":
					{
						"Text": "A deep Sapphire gem, known for its rich color and rarity."
					},
					"Translation":
					{
						"Text": "A deep Sapphire gem, known for its rich color and rarity."
					},
					"Key": "LSapphireDescription"
				},
				{
					"Source":
					{
						"Text": "A dim Magralite fragment with unclear usage. "
					},
					"Translation":
					{
						"Text": "A dim Magralite fragment with unclear usage. "
					},
					"Key": "SMagraliteDescription"
				},
				{
					"Source":
					{
						"Text": "A dull Sapphire fragment of low value."
					},
					"Translation":
					{
						"Text": "A dull Sapphire fragment of low value."
					},
					"Key": "SSapphireDescription"
				},
				{
					"Source":
					{
						"Text": "A dull green pebble often found in common areas."
					},
					"Translation":
					{
						"Text": "A dull green pebble often found in common areas."
					},
					"Key": "SJadeDescription"
				},
				{
					"Source":
					{
						"Text": "A faded Ruby shard with little value, but still sellable."
					},
					"Translation":
					{
						"Text": "A faded Ruby shard with little value, but still sellable."
					},
					"Key": "SRubyDescription"
				},
				{
					"Source":
					{
						"Text": "A faintly glowing fragment with limited value. "
					},
					"Translation":
					{
						"Text": "A faintly glowing fragment with limited value. "
					},
					"Key": "SRadionDescription"
				},
				{
					"Source":
					{
						"Text": "A flawless Ruby, highly sought after by gem collectors. "
					},
					"Translation":
					{
						"Text": "A flawless Ruby, highly sought after by gem collectors. "
					},
					"Key": "LRubyDescription"
				},
				{
					"Source":
					{
						"Text": "A glossy black gem valued for its sleek appearance. "
					},
					"Translation":
					{
						"Text": "A glossy black gem valued for its sleek appearance. "
					},
					"Key": "LObsidianDescription"
				},
				{
					"Source":
					{
						"Text": "A high-energy gem prized for its brilliance and rarity."
					},
					"Translation":
					{
						"Text": "A high-energy gem prized for its brilliance and rarity."
					},
					"Key": "LRadionDescription"
				},
				{
					"Source":
					{
						"Text": "A light Amethyst shard typically sold at lower prices."
					},
					"Translation":
					{
						"Text": "A light Amethyst shard typically sold at lower prices."
					},
					"Key": "SAmethystDescription"
				},
				{
					"Source":
					{
						"Text": "A pale Emerald fragment, commonly sold at low prices."
					},
					"Translation":
					{
						"Text": "A pale Emerald fragment, commonly sold at low prices."
					},
					"Key": "SEmeraldDescription"
				},
				{
					"Source":
					{
						"Text": "A polished Jade gem admired for its serene beauty. "
					},
					"Translation":
					{
						"Text": "A polished Jade gem admired for its serene beauty. "
					},
					"Key": "LJadeDescription"
				},
				{
					"Source":
					{
						"Text": "A pristine Amethyst favored by collectors and traders."
					},
					"Translation":
					{
						"Text": "A pristine Amethyst favored by collectors and traders."
					},
					"Key": "LAmethystDescription"
				},
				{
					"Source":
					{
						"Text": "A radiant gem treasured for its unusual glow and rarity. "
					},
					"Translation":
					{
						"Text": "A radiant gem treasured for its unusual glow and rarity. "
					},
					"Key": "LMagraliteDescription"
				},
				{
					"Source":
					{
						"Text": "A rare Terrasite gem with niche market interest."
					},
					"Translation":
					{
						"Text": "A rare Terrasite gem with niche market interest."
					},
					"Key": "LTerrasiteDescription"
				},
				{
					"Source":
					{
						"Text": "A rare and pure Emerald, valued for its vibrant hue."
					},
					"Translation":
					{
						"Text": "A rare and pure Emerald, valued for its vibrant hue."
					},
					"Key": "LEmeraldDescription"
				},
				{
					"Source":
					{
						"Text": "A refined obsidian crystal, moderately priced. "
					},
					"Translation":
					{
						"Text": "A refined obsidian crystal, moderately priced. "
					},
					"Key": "MObsidianDescription"
				},
				{
					"Source":
					{
						"Text": "A rough brown chunk with little worth."
					},
					"Translation":
					{
						"Text": "A rough brown chunk with little worth."
					},
					"Key": "STerrasiteDescription"
				},
				{
					"Source":
					{
						"Text": "A small, imperfect Diamond shard with moderate market value."
					},
					"Translation":
					{
						"Text": "A small, imperfect Diamond shard with moderate market value."
					},
					"Key": "SDiamondDesciption"
				},
				{
					"Source":
					{
						"Text": "A smooth Jade crystal, modestly valued."
					},
					"Translation":
					{
						"Text": "A smooth Jade crystal, modestly valued."
					},
					"Key": "MJadeDescription"
				},
				{
					"Source":
					{
						"Text": "A softly glowing Magralite crystal of moderate worth."
					},
					"Translation":
					{
						"Text": "A softly glowing Magralite crystal of moderate worth."
					},
					"Key": "MMagraliteDescription"
				},
				{
					"Source":
					{
						"Text": "A solid earth-toned crystal sold at basic rates."
					},
					"Translation":
					{
						"Text": "A solid earth-toned crystal sold at basic rates."
					},
					"Key": "MTerrasiteDescription"
				},
				{
					"Source":
					{
						"Text": "A vibrant Ruby crystal often traded at a moderate price."
					},
					"Translation":
					{
						"Text": "A vibrant Ruby crystal often traded at a moderate price."
					},
					"Key": "MRubyDescription"
				},
				{
					"Source":
					{
						"Text": "A vivid Amethyst crystal with decent market value. "
					},
					"Translation":
					{
						"Text": "A vivid Amethyst crystal with decent market value. "
					},
					"Key": "MAmethystDescription"
				},
				{
					"Source":
					{
						"Text": "An exceptional Diamond prized for its brilliance and clarity."
					},
					"Translation":
					{
						"Text": "An exceptional Diamond prized for its brilliance and clarity."
					},
					"Key": "LDiamondDesciption"
				},
				{
					"Source":
					{
						"Text": "An unstable energy crystal occasionally sold at fair prices."
					},
					"Translation":
					{
						"Text": "An unstable energy crystal occasionally sold at fair prices."
					},
					"Key": "MRadionDescription"
				}
			]
		},
		{
			"Namespace": "ST_UILocalization",
			"Children": [
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "Accept"
					},
					"Key": "Accept"
				},
				{
					"Source":
					{
						"Text": "Add To Cart"
					},
					"Translation":
					{
						"Text": "Add To Cart"
					},
					"Key": "AddToCart"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Apply"
					},
					"Key": "Apply"
				},
				{
					"Source":
					{
						"Text": "BGM"
					},
					"Translation":
					{
						"Text": "BGM"
					},
					"Key": "BGMVolume"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Brightness"
					},
					"Translation":
					{
						"Text": "Brightness"
					},
					"Key": "Brightness"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "Close"
					},
					"Translation":
					{
						"Text": "Close"
					},
					"Key": "Close"
				},
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": "Confirm"
					},
					"Key": "Confirm"
				},
				{
					"Source":
					{
						"Text": "Create"
					},
					"Translation":
					{
						"Text": "Create"
					},
					"Key": "Create"
				},
				{
					"Source":
					{
						"Text": "Create Room"
					},
					"Translation":
					{
						"Text": "Create Room"
					},
					"Key": "CreateRoom"
				},
				{
					"Source":
					{
						"Text": "Current Gold : "
					},
					"Translation":
					{
						"Text": "Current Gold : "
					},
					"Key": "CurrentGold"
				},
				{
					"Source":
					{
						"Text": "Drone Sensitivity"
					},
					"Translation":
					{
						"Text": "Drone Sensitivity"
					},
					"Key": "DroneSensitivity"
				},
				{
					"Source":
					{
						"Text": "EA"
					},
					"Translation":
					{
						"Text": "EA"
					},
					"Key": "EA"
				},
				{
					"Source":
					{
						"Text": "Effect"
					},
					"Translation":
					{
						"Text": "Effect"
					},
					"Key": "EffectVolume"
				},
				{
					"Source":
					{
						"Text": "Enter Password"
					},
					"Translation":
					{
						"Text": "Enter Password"
					},
					"Key": "EnterPassword"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Exit"
					},
					"Key": "ExitButton"
				},
				{
					"Source":
					{
						"Text": "Friend List"
					},
					"Translation":
					{
						"Text": "Friend List"
					},
					"Key": "FriendList"
				},
				{
					"Source":
					{
						"Text": "FullScreen"
					},
					"Translation":
					{
						"Text": "FullScreen"
					},
					"Key": "FullScreen"
				},
				{
					"Source":
					{
						"Text": "General Option"
					},
					"Translation":
					{
						"Text": "General Option"
					},
					"Key": "GeneralOption"
				},
				{
					"Source":
					{
						"Text": "Graphic Option"
					},
					"Translation":
					{
						"Text": "Graphic Option"
					},
					"Key": "GraphicOption"
				},
				{
					"Source":
					{
						"Text": "Input Device"
					},
					"Translation":
					{
						"Text": "Input Device"
					},
					"Key": "InputDevice"
				},
				{
					"Source":
					{
						"Text": "Invite"
					},
					"Translation":
					{
						"Text": "Invite"
					},
					"Key": "Invite"
				},
				{
					"Source":
					{
						"Text": "Join"
					},
					"Translation":
					{
						"Text": "Join"
					},
					"Key": "Join"
				},
				{
					"Source":
					{
						"Text": "KeySetting"
					},
					"Translation":
					{
						"Text": "KeySetting"
					},
					"Key": "KeySetting"
				},
				{
					"Source":
					{
						"Text": "MasterVolume"
					},
					"Translation":
					{
						"Text": "MasterVolume"
					},
					"Key": "MasterVolume"
				},
				{
					"Source":
					{
						"Text": "Max"
					},
					"Translation":
					{
						"Text": "Max"
					},
					"Key": "Max"
				},
				{
					"Source":
					{
						"Text": "Microphone Mode"
					},
					"Translation":
					{
						"Text": "Microphone Mode"
					},
					"Key": "MicrophoneMode"
				},
				{
					"Source":
					{
						"Text": "Microphone Volume"
					},
					"Translation":
					{
						"Text": "Microphone Volume"
					},
					"Key": "MicrophoneVolume"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity"
					},
					"Translation":
					{
						"Text": "Mouse Sensitivity"
					},
					"Key": "MouseSensitibity"
				},
				{
					"Source":
					{
						"Text": "Notice"
					},
					"Translation":
					{
						"Text": "Notice"
					},
					"Key": "Notice"
				},
				{
					"Source":
					{
						"Text": "Option"
					},
					"Translation":
					{
						"Text": "Option"
					},
					"Key": "Option"
				},
				{
					"Source":
					{
						"Text": "PURCHASE"
					},
					"Translation":
					{
						"Text": "PURCHASE"
					},
					"Key": "Purchase"
				},
				{
					"Source":
					{
						"Text": "Password"
					},
					"Translation":
					{
						"Text": "Password"
					},
					"Key": "Password"
				},
				{
					"Source":
					{
						"Text": "Private"
					},
					"Translation":
					{
						"Text": "Private"
					},
					"Key": "Private"
				},
				{
					"Source":
					{
						"Text": "Public"
					},
					"Translation":
					{
						"Text": "Public"
					},
					"Key": "Public"
				},
				{
					"Source":
					{
						"Text": "Refresh Room"
					},
					"Translation":
					{
						"Text": "Refresh Room"
					},
					"Key": "RefreshRoom"
				},
				{
					"Source":
					{
						"Text": "Reset"
					},
					"Translation":
					{
						"Text": "Reset"
					},
					"Key": "Reset"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Resolution"
					},
					"Key": "Resolution"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "Resume"
				},
				{
					"Source":
					{
						"Text": "Room Name"
					},
					"Translation":
					{
						"Text": "Room Name"
					},
					"Key": "RoomName"
				},
				{
					"Source":
					{
						"Text": "Setting"
					},
					"Translation":
					{
						"Text": "Setting"
					},
					"Key": "SettingButton"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "Start"
					},
					"Key": "StartButton"
				},
				{
					"Source":
					{
						"Text": "The Last Canary"
					},
					"Translation":
					{
						"Text": "The Last Canary"
					},
					"Key": "Title"
				},
				{
					"Source":
					{
						"Text": "Total Price : "
					},
					"Translation":
					{
						"Text": "Total Price : "
					},
					"Key": "TotalPrice"
				},
				{
					"Source":
					{
						"Text": "Visibility"
					},
					"Translation":
					{
						"Text": "Visibility"
					},
					"Key": "Visibility"
				},
				{
					"Source":
					{
						"Text": "Voice Chat Volume"
					},
					"Translation":
					{
						"Text": "Voice Chat Volume"
					},
					"Key": "VoiceChatVolume"
				},
				{
					"Source":
					{
						"Text": "Voice Option"
					},
					"Translation":
					{
						"Text": "Voice Option"
					},
					"Key": "VoiceOption"
				},
				{
					"Source":
					{
						"Text": "VoiceVolume"
					},
					"Translation":
					{
						"Text": "VoiceVolume"
					},
					"Key": "VoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Zoom Sensitivity"
					},
					"Translation":
					{
						"Text": "Zoom Sensitivity"
					},
					"Key": "ZoomSensitivity"
				}
			]
		}
	]
}